SET DEFINE OFF

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('제로플 페스타', '서울특별시 광진구 능동로 10 (자양동)', 'ZERO+FESTA (제로플 페스타)는 제로웨이스트 라이프스타일에 즐거움을 더하는 축제이다. 그 중 ZERO+ 뚝섬나눔장터는 일반 시민 140팀, 수공예 20팀, 어린이 20팀으로 구성된 시민이 참여하는 중고나눔장터이다. 중고장터는 시민들의 온라인 신청 및 현장접수로 선정하여 구성한다. 나눔장터 뿐만 아닌, 다양한 체험프로그램과 버스킹 공연이 준비되어있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('2024 신사리 상권 릴레이 이벤트', '서울특별시 관악구 신림동 별빛 내린천 수변무대', '별빛 내린천 신사리 상권 릴레이 이벤트는 지역문화 예술인이 각자의 예술 활동을 자유롭게 펼칠 수 있는 무대를 제공하고 관객들과 만나 함께 교류할 수 있는 장을 제공한다. 동시에 신사리를 찾은 많은 예술인과 고객들이 지역 상권에 방문하는 계기를 제공하여 신사리 골목 상권을 보다 더 생기있게 만들고 활성화 시킬 수 있도록 하는 행사이다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('경복궁 별빛야행', '서울특별시 종로구 사직로 161 (세종로)', '고즈넉한 밤의 경복궁, 별 초롱을 앞세우고 궁의 특별한 장소들을 찾고, 미처 알지 못했던 경복궁의 새롭고 비밀스런 이야기들을 통해 별빛 가득한 추억들을 마주할 수 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('창덕궁 달빛기행', '서울특별시 종로구 율곡로 99 (와룡동)', '창덕궁 달빛기행은 은은 달빛아래 녹음이 어우러진 창덕궁에서 전문해설사와 함께 궁궐의 곳곳을 관람하며, 각 전각에 대한 해설과 전통예술공연을 관람할 수 있는 프로그램이다. 창덕궁 정문인 돈화문에서 출발해 진선문 · 인정전 · 희정당 · 낙선재 · 상량정 · 부용지 · 불로문 · 애련정 · 연경당 · 후원 숲길 등을 관람할 수 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('한강 종이비행기 축제', '서울특별시 영등포구 여의도동 85', '「2024 한강 종이비행기 축제」가 9월 28일(토) 여의도한강공원 녹음수광장에서 개최된다. 이번 축제는 ''슝슝 신나는 한강 놀이터''라는 컨셉으로 가을날 한강에서 종이비행기를 접어 날려보는 종이비행기 날리기 대회와 종이비행기 국가대표의 강연과 시연, 온 가족이 함께 즐길 수 있는 다양한 체험 프로그램 등으로 구성되어 있다. 종이비행기 대회 참가자는 사전 온라인으로 선착순 모집하며 미래한강본부 누리집(https://hangang.seoul.go.kr) 내 공지를 통해 접수하면 된다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('아이아이 연남', '서울특별시 마포구 연남로 86', '아이아이 연남은 연남동의 체험형 전시로 서로 다른 생각을 가진 우리의 마음을 알아볼 수 있는 심리 전시 공간이다. 체험 후 심리를 분석하여 나와 우리의 마음 에세이를 출간할 수 있다. 아이아이 연남 체험은 예약을 통해 이루어진다. 예약시간 10분전에 도착해야 하고 시간을 넘길 시 입장이 불가능하다. 지하 1층부터 4층까지 이동하면서 체험을 즐길 수 있으며, 연인과친구, 가족과도 즐길 수 있 이색적인 체험 공간이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('마곡안전체험관', '서울특별시 강서구 마곡중앙로 13', '마곡안전체험관은 자치구 주도로 건립된 최초의 대형 안전체험시설이다. 교통안전, 학생안전, 재난안전, 보건안전 등 6개 분야 12개 프로그램을 통해 다양한 재난 상황을 체험하고 사고를 대응할 수 있는 방법을 배울 수 있다. 마곡안전체험관은 재난체험을 통해 시민들이 안전의식을 생활화하고 어떤 재난 상황에서도 대처할 수 있기를 희망한다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('롯데월드타워', '서울특별시 송파구 올림픽로 300', '한국적 곡선의 미를 지닌 한국 전통의 도자기와 붓의 형상을 모티브로 설계된 롯데월드타워는 총 123층, 555M 높이로 세계 5위의 초고층 빌딩이다. 대지면적은 축구장의 12.2배, 전체 총 면적은 축구장의 110배에 달하는 거대한 수직도시이다. 2016년 12월 마침내 준공되었으며, 특급 호텔 ‘시그니엘 서울’과, 화려한 서울의 야경을 볼 수 있는 전망대인 ‘서울스카이’, 최고급 레지던스와 오피스 공간, 복합기능공간 등으로 구성되어있다. 롯데월드몰은 국내 최대의 명품 백화점인 ‘에비뉴엘’과 국내 시내 면세점 중 최대 면적을 자랑하는 ‘롯데면세점’, ‘롯데 하이마트’, ‘쇼핑몰’, ‘롯데마트’ 등이 위치해있는 쇼핑 관광의 명소로 다양한 국내외 브랜드를 만날 수 이는 공간이다. 쇼핑공간 외에도 문화·예술공간으로 아시아 최대규모의 멀티플렉스인 ‘롯데시네마 월드타워관’, ‘롯데월드 아쿠아리움’, 국내 최초 빈야드 스타일의 ‘롯데 콘서트홀’이 있어 쇼핑과 엔터테인먼트를 함께 즐길 수 있는 복합 쇼핑몰이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('서울로 7017', '서울특별시 중구 청파로 432', '서울로 7017은 1970년대에 준공된 서울역 고가가 안정상 문제점이 도출되면서 철거될 위기에 놓이게 되었으나, 철거 대신 지역의 새로운 활력을 불어넣기 위하여 고가도로를 재활용하는 ‘서울로 7017’가 추진되었고, 고립되었던 서울역 일대를 연결하여 17개의 사람길로 재탄생되었다. 서울로 7017이라는 이름은 ‘1970년에 만들어진 고가도로가 2017년에 다시 태어나고, 1970년대 차량길에서 17개의 사람길로 재탄생하는 1970년대에 만들어진 17m 높이의 고가’라는 의미를 모두 담은 이름이다. 이 이름대로 서울로 7017은 단절되어 있던 도시를 연결하는 17개의 보행길을 갖추고 있어, 침체된 지역에 활력을 연결하는 역할을 하고 있다.
서울로 7017은 안내소부터 쉼터, 목련홍보관, 카페, 서울로 전시관, 장미홍보관, 정원교실 등의 편의시설을 갖추고 있다. 비짓서울 홈페이지 내에서 서울도보해설관광 프로그램을 사전에 예약하면 서울로 7017과 함께 문화역서울 284와 숭례문, 한양도성 등의 다양한 역사문화유산과 관광명소를 서울문화관광해설사의 전문적인 해설을 들으며 탐방하는 체험도 이용할 수 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('서울식물원', '서울특별시 강서구 마곡동로 161 서울식물원', '서울식물원은 세계 12개 도시 식물과 식물 문화를 소개하고 도시의 생태감수성을 높이기 위해 서울에 남은 마지막 개발지 마곡에 조성되었다. 식물원과 공원을 결합한 이른바 ‘보타닉 공원’으로서 면적은 축구장 70개 크기에 달한다. 멸종 위기 야생식물 서식지를 확대하고 번식이 어려운 종의 증식 연구, 품종 개발 등 식물의 육성이라는 식물연구보전기관 본연의 역할은 물론, 도시 정원문화 확산의 교두보이자 평생교육기관의 역할을 수행한다. 또, 비움, 연결, 생태, 감수성을 기본 개념으로 하는 ‘정원 도시, 서울’과 연계하여 식물문화교류의 장으로 특별한 경험과 휴식을 선사하고, 매력적인 녹색명소로 자리매김하고 있다.
서울식물원은 크게 4개, 열린숲, 호수원, 습지원, 주제원의 구역으로 나누어져 있으며, 각각의 구역마다 고유의 특성을 갖추고 있어 식물원 속에서도 4가지의 색깔을 느낄 수 있다. 특히 주제원 내에 위치한 전시온실은 세계 유일의 오목한 접시 모양의 온실로 열대와 지중해에 위치한 12개 도시 자생식물이 전시되어 각 기후대의 특색 있는 식물, 식물문화를 경험할 수 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('서울색공원', '서울특별시 영등포구 여의도동 84', '서울 색공원은 마포대교 교각과 둔치 사이의 하부공간에 색을 주제로 조성된 시민공원(약 9,000㎡)이다. 서울시 색채환경 개선 및 고유한 도시이미지 형성을 위하여 개발한 서울색을 공공공간에 적용하여 서울 색공원(Seoul Color Park)을 조성하여 한강을 찾는 시민들에게 휴식 공간과 동시에 일상적 디자인 체험의 기회도 제공하고 있다.서울 색공원은 한강의 물결을 형상화한 서울색 조형물, 서울 대표색10을 활용한 서울색 바코드 그래픽 및 벤치 등이 설치되어 있다. 공공시설물은 거리에 통합되어 쾌적해 보이도록 기와진회색과 돌담회색 등을 적용하고, 가로에서 눈에 잘 보여야 하는 것에는 단청빨간색, 꽃담황토색, 남산초록색 등과 그 계열색들을 적용하여 가로경관의 이미지를 체계적으로 개선해가고 있다. 또한, 서울시립미술관과 서울역사박물관에도 서울색을 활용한 조형물 및 작품이 설치되어 있다.서울지하철 5호선 여의나루역. 마포대교 남단을 10여 분 걸어가면 서울 색공원을 만날 수 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('남산공원', '서울특별시 중구 삼일대로 231', '남산공원은 서울 도심에 위치하여 시민에게 맑은 공기를 제공하는 자연 휴식처이다. N서울타워와 남산케이블카 등의 시설 이용과 산책, 운동, 휴식 등 다양한 활동이 가능한 여가 생활의 중심지이기도 하다. 남산공원의 정식 명칭은 남산도시자연공원이다. 남산은 서울의 중심부에 있는 서울의 상징으로 본래 이름은 인경산이었으나 조선조 태조가 도읍지를 개성에서 서울로 옮겨 온 뒤에 남쪽에 있는 산이므로 ‘남산’으로 지칭되었다. 그리고 풍수지리상 안산으로 중요한 산이기도 하다.
1991년부터 8년간 ‘남산제모습가꾸기’ 사업으로 공원 내 부정적 시설 89동을 이전하고 야외식물원을 조성하는 등 중구 예장동, 회현동, 용산구 한남동 일대를 대대적으로 복원, 정비하여 시민들에게 휴식과 맑은 공기를 제공하며 여가생활의 중심지로 거듭난 공원이다. 남산타워 전망대를 오르는 길에 남산공원의 명물 ‘사랑의 자물쇠’가 있다. 연인들의 사랑을 지켜준다는 의미로 이미 많은 자물쇠가 걸려있다. 수많은 자물쇠에 적혀있는 문구들을 읽으면서 가는 것도 소소한 재미가 있다.
2005년 5월 1일부터 남산공원에 일반승용차, 택시 통행이 금지되었다. 남산 서울타워까지 명동, 충무로, 동대입구역에서 순환버스나 남산케이블카를 이용하거나 산책 겸 도보로 오르는 방법도 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('남산서울타워', '서울특별시 용산구 남산공원길 105', '남산서울타워는 효율적인 방송전파 송수신과 한국의 전통미를 살린 관광 전망시설의 기능을 겸비한 국내 최초의 종합전파탑으로 방송문화와 관광산업의 미래를 위해 건립되었다. 세계 유명한 종합 탑들이 그 나라 또는 그 도시의 상징적인 존재가 된 것처럼 ‘남산서울타워’ 역시 지난 40여 년간 대한민국의 대표적인 관광지이자 서울의 상징물 역할을 해왔다. 남산서울타워는 서울 시내 전 지역에서 바라보이는 탑의 높이와 독특한 구조, 형태 등으로 인하여 시민의 관심과 사랑의 대상이 되었고, 내외국인들이 즐겨 찾는 제1의 관광 명소로서의 위치를 확고히 하고 있다. 최근에는 한류 바람을 몰고 온 각종 예능, 드라마의 촬영지로 이름이 높아지면서 내외국인 관광객들이 발길이 끊이지 않는 곳이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('서울역사박물관', '서울특별시 종로구 새문안로 55', '세계도시로 성장한 서울이 어떻게 탄생했으며 어떻게 변해서 오늘에 이르렀는지를 배우고 앞으로 어떻게 바뀔 것인지를 가늠해 보는 곳이 서울역사박물관이다. 서울의 뿌리와 서울 사람의 생활, 현대 서울로의 변화를 보여주는 상설전시와 함께 서울의 역사·문화를 증언하는 다양한 기증유물이 전시되어 있다. 또한 어린이와 가족, 어른들을 위한 각종 체험교실과 문화행사들이 풍성하게 마련되어 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('서대문형무소역사관', '서울특별시 서대문구 통일로 251 서대문형무소역사관', '서대문형무소는 대한제국 말에 일제의 강압으로 감옥이 지어져 80여 년 동안 우리 근·현대사 격동기의 수난과 민족의 한이 서려있는 역사의 현장이자 우리 민족의 항일 독립운동에 대한 일본 제국주의의 대표적인 탄압기관이었다. 1908년 10월 21일에 경성감옥이란 이름으로 문을 연 뒤 일제에게 우리의 국권이 빼앗기자 이에 항거하는 민족독립운동이 전국에서 거세게 일어나고 일제는 수많은 우리의 애국지사들을 체포 투옥시켰다. 수용인원이 증가하자 그들은 마포 공덕동에 또 다른 감옥을 지었고, 이 때문에 1912년 9월 3일에 서대문감옥으로 이름이 바뀌었다. 이름의 변화만큼이나 많은 민족수난의 역사를 간직한 채 1992년 8월 15일에 현재의 ‘서대문독립공원’으로 개원하였다.

현재는 역사성과 보존가치를 생각해 7개 동만을 원형대로 보존하고, 그중에서 옥사 3개 동과 사형장은 사적 제324호로 지정되었다. 서대문구에서는 1995년부터 서대문독립공원 사적지에 대한 성역화사업을 시작하였다. 조국 독립을 위해 일제의 침략에 맞서 싸우다 투옥되어 모진 고문과 탄압을 받고 순국하신 애국선열들의 넋을 기리고, 후손들에게 우리 선열들의 자주독립 정신을 일깨워 주는 역사의 산 교육장으로 삼기 위해 새롭게 단장하여 1998년 11월 5일 ‘서대문형무소역사관’으로 개관하였다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('리얼 이스케이프 첼린지', '서울특별시 마포구 와우산로 27길 21 4층', '‘리얼 이스케이프 챌린지’는 스릴 넘치는 게임, 신선한 테마, 놀라운 스토리가 가득하며 테마에 따라 제한 시간 안에 방에서 탈출해야 하는 방탈출카페이다. 이곳은 러블리즈 멤버 ‘미주’ 등 연예인들도 즐겨 찾는 곳이다. 주기적으로 테마가 교체되며 방마다 영어로 표기되어 있는 외국인을 위한 안내서비스가 제공되고 있다. 그리고 100% 예약제로 운영되기 때문에 네이버 예약 또는 홈페이지로 예약 후 방문을 해야 한다. 게임 시작 전 휴대폰과 스마트워치 등의 전자기기는 사물함에 보관해야 하며 사전 동의서 작성 후 게임을 시작하게 된다. 게임이 진행되는 60분간 타당한 이유가 없는 한 퇴장이 불가하다. 빨리 탈출하게 된다면 방탈출 랭킹에도 올라갈 수 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('풋볼팬타지움', '서울특별시 마포구 월드컵로 240', '풋볼 팬타지움은 대한축구협회가 만든 대한민국 최초의 체험형 축구 테마 뮤지엄이다. 전 국민이 하나 되었던 2002 한·일 월드컵의 추억이 담긴
2002 월드컵 기념관이 축구로 꿈꾸고, 즐기고, 나누는 풋볼 팬타지움으로 재탄생했다. 최초의 '' 팬 커뮤니케이션 오프라인공간''이자 축구로 꿈꾸고 즐기고 나누는 복합 축구 테마파크이다. 축구와 IT 기술을 융복합한 다양한 전시/체험/교육/놀이를 즐길 수 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('smurf Maqic Forest', '서울특별시 강남구 강남대로 106길 29 B1F', '<스머프 매직 포레스트>는 세계적인 캐릭터인 <스머프>의 벨기에 본사와 <스머프매직포레스트>제작 팀이 함께 협업하여 만든, 세계 최초의 도심형 소형 테마파크 입니다.
내부는 <스머프 마술쇼 어트렉션>, <스머프 굿즈샵>, 그리고 <스머프 카페> 로 나누어져 있으며, 남녀노소 누구나 즐길 수 있는 다양한 볼거리와 즐길거리, 그리고 먹거리를 제공합니다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('더켤려앤라운지', '서울특별시 종로구 청계천로 41 영풍빌딩 지하 2층', 'AM 10:00 ~ PM 22:00 종각역 도보1분, 광화문역 도보 5분거리

아메리카노를 비롯한 다양한 커피메뉴, 에이드 및 라떼 류, 티를 비롯하여 다양한 디저트와 식사까지 가능한곳입니다. 문화예술 연주와 함께하는 와인/ 위스키 콜키지가 가능하며 010-2068-0817로 문의 가능합니다

다양한 악기와 미술작품들 문화와 책이 함께하여 영감을 얻을 수 있는곳 많은 문화예술인들이 설 무대를 만들기위해 기획한 문화복합공간,

음대졸업후 진로 서적 베스트셀러 <꿈을 찾는 음대생> 저자이자 더컬쳐앤, 드림위드에스 출판사 이서진대표가 직접 기획,

일반인 올인원 출판대행이 메인인 더컬쳐앤 회사의 쇼룸으로 연100권이상 진행한 책들을 볼 수 있으며 바로 출판 상담이 가능한 출판존 및 VIP Private Room 별도 보유

부드러우면서 묵직한 바디감을 자랑하며 산미가 거의 없이 고소한맛으로 더컬쳐앤이 직접 제작에 참여한 원두와 함께 깔끔한 끝맛이 잘 어울려진 원두입니다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('코리코 카페', '서울특별시 마포구 성미산로 165-7 대원미디어 연남점', '1989년 개봉 작 스튜디오 지브리 영화 ''마녀배달부 키키''는
13살이 된 소녀 키키가 검은 고양이 지지와 함께 수행을 떠난
''코리코 마을''에서 겪는 다양한 경험을 통해 성장해 가는 이야기 입니다.

마녀배달부 키키의 세계관이 펼쳐지는 코리코카페
영화 속으로 들어온 것 같은 감동을 느낄 수 있는 공간입니다.
달콤한 디저트와 함께 마법처럼 행복한 시간을 보내보세요!', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('다올 숯불구이 명동점', '서울특별시 중구 명동8길 8-11', '다올 숯불구이는 서울 명동에 위치한 고깃집이다. 직장인들이 주말에도 일부러 찾아오는 찐맛집으로 입소문이 난 곳이다. 고기를 특히 좋아하는 사장님이 전국 팔도 고깃집을 전부 다녀보고 ‘이 맛이면 무조건 잘 된다.’라는 확신과 자신을 가지고 다올 숯불구이를 오픈했다.
다올 숯불구이의 대표메뉴는 7일간 숙성하여 최상의 고기맛과 부드러운 육질을 맛볼 수 있는 다올 삼겹살이다. 또, 천연 양념으로 숙성시킨 LA갈비와 대파, 통마늘, 과일을 넣고 만들어 감칠맛이 일품인 돼지양념갈비는 메뉴 중에서도 최고이다. 한점 한점 줄어드는 게 아까울 정도로 육즙이 가득하다. 이외에도 고소한 이베리코와 신선한 차돌박이, 육회, 한우꽃등심 등 다양한 돼지고기, 소고기 부위가 준비되어 있다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('인천개항장 문화유산 여행', '인천광역시 중구 신포로 27번길 80 (관동1가)', '1883년 개항의 시작, 141년의 시간과 역사가 있는 곳, 인천개항장에서 과거, 옛날, 문화유산이 주는 오래된 이미지를 벗고 요즘의 언어로 재해석한 새롭고 힙한 개항장 거리를 만날 수 있다. 변화했지만 변함없이 그 곳을 지키고 있는 문화유산으로 시간을 넘어 지속되는 타임리스 공간과 경험을 체험할 수 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('만수천 빛의거리', '인천광역시 남동구 북개동로 68 (만수복개천2 공영 주차장)', '만수천 빛의거리''는 인천광역시 남동구 만수복개천 공영주차장 양옆 일방통행 전구간(만수동 1003)에 걸쳐 2023년 12월에 조성되었다. 1공영주차장과 2공영주차장 사이에 12m의 대형 크리스마스 트리가 설치되고 2가지의 서로다른 빛의 터널이 방문객들을 맞는다. 2공영주차장과 3공영주차장 사이에는 민들레 꽃밭과 보름달을 형상화한 포토존이 놓이고 3공영주차장과 4공영주차장 사이에는 LED놀이터 포토존도 선보인다. 더불어 전구간에 걸쳐 아름다운 오로라라이트와 전구조명이 밤을 밝게 밝힌다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('연수 능허대 문화축제', '인천광역시 연수구 센트럴로 350 달빛축제공원', '제12회 연수 능허대 문화축제는 고대 백제사신이 도전과 진취의 정신으로 출항하였던 능허대의 역사성과 그 정신을 이어받은 연수구민의 대화합 문화축제이다. 연수구 대표 퍼레이드인 ''백제사신 퍼레이드''를 시작으로 전통의상 갈라쇼, 전통연희극, 한나루 예술제 등 다채로운 공연이 준비되어 있다. 특히 처음 선보이는 ''웰니스 프로그램''은 EDM 공연, 필라테스, 피트니스 등 스포테인먼트 콘텐츠, 푸드트럭 및 야장 조성 등으로 구성되어 있다. 이 외에도 친환경 자전거 대축제, 건축모형 만들기대회, 구민의 날 시상식, 연예인 축하공연 및 불꽃놀이 등 다양한 연계행사와 체험부스는 능허대 축제에서만 즐길 수 있는 묘미이다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('삼랑성역사문화축제', '인천광역시 강화군 길상면 전등사로 17-41', '전등사를 둘러싼 삼랑성은 외적의 침입을 막기위해 단군의 세아들이 쌓았다는 전설이 있다. 고려때 몽골의 침략을 피해 강화도로 천도한 뒤 삼랑성 가궐에서 항몽의지를 불태우며 120일 동안 대불정오설도량을 펼친 곳이기도 하다. 또한, 조선왕조실록을 250년 동안 보관했던 곳이기도 하며, 프랑스 군을 격퇴한 병인양요의 승전지다. 뿐 만 아니라 구한말 일제에 항거하며 1주일 동안 의병전투에서 승리한 곳이기도 하다. 5,000년 간 우리역사와 끊임없이 교류하고, 우리 역사를 품은 민족자존의 현장이다. 우리의 자랑스런 역사의 자긍심을 느끼고, 널리 알리기 위해 삼랑성역사문화축제를 매년 10월 첫 주 토요일부터 개최하여 올해 24회를 맞는다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('인천 독서대전', '인천광역시 서구 크리스탈로 59 (청라동) 청라호수공원 야외음악당 일대, 청라호수도서관 등', '책이 가진 재미와 다정함의 힘을 느낄 수 있는 인천 대표 책문화예술축제이다. 도서관, 서점, 출판, 문화예술계가 모여 시민참여형 행사를 개최하고 독서공동체 형성을 위한 성장토대를 마련한다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('월미도테마파크', '인천광역시 중구 월미문화로 36 (북성동1가)', '자연 풍광이 뛰어난 월미도에서 1992년 개장이래 많은 사랑을 받아오던 마이랜드를 시작으로, 2009년 월미테마파크라는 4000평 규모의 대규모 시설로 재탄생하였다. 월미테마파크는 지상 70M 높이 하이퍼 샷·드롭부터 월미도의 타가다디스코, 2층 바이킹, 115M 대관람차 등 어트랙션이 완비되어 있어 [우리 결혼했어요], [1박 2일], [런닝맨] 등 다양한 방송 출연지로 전국적인 유명세를 떨치고 있다. 2,500평 규모 실내 어린이 놀이체험관 차피패밀리파크와 물놀이 시설 미니 후룸라이드, 물놀이 보트, 물공놀이 등 어린이 놀이시설, 4D영상관까지 어린아이부터 어른까지 모두가 즐길 수 있는 곳이다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('하늘정원', '인천광역시 중구 운서동 2848-1', '인천국제공항 옆에 자리한 하늘정원은 매년 가을이면 분홍빛 코스모스가 마치 눈밭처럼 펼쳐진다. 가을 햇살에 반짝이는 코스모스가 살랑살랑 바람이 불어올 때마다 물결을 이루며 환상적인 분위기를 연출한다. 36,000㎡에 달하는 정원에는 코스모스 외에도 은빛 억새와 핑크 뮬리까지 더해져 계절의 정취를 느끼기 좋다. 최근에는 노란색 황화 코스모스까지 심어 더욱 다채로운 빛깔을 감상할 수 있다. 무엇보다 무료로 즐길 수 있는 꽃밭이라 언제든 부담 없이 찾을 수 있으며 하늘정원이 가진 또 하나 매력은 인천국제공항에서 이착륙하는 비행기를 볼 수 있다는 것이다. 머리 바로 위로 날아오르는 비행기가 아름다운 꽃밭 풍경과 어우러져 여행의 설렘까지 더한다. 또한 해 질 무렵이면 영종도의 붉은 노을이 로맨틱한 분위기를 자아내 데이트 코스로 좋다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('강화석 모도 미네랄스파', '인천광역시 삼산면 삼산남로 865-17', '보문사, 민머루해수욕장, 석모도수목원과, 휴양림 인근에 위치한 석모도 미네랄 온천은서해바다를 바라보며 지평선으로 넘어가는 석양을 감상하며 온천을 즐길 수 있는 곳으로, 해풍과 햇빛이 그대로 몸으로 전해져 몸과 마음의 안정을 취하기에 좋다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('전등사', '인천광역시 강화군 길상면 전등사로 37-41', '전등사는 현존하는 한국 사찰 중 가장 오랜 역사를 가졌으며, 부처님의 가피로 나라를 지킨 호국불교 근본도량으로 역사와 권위를 간직한 사찰이다. <세종실록지리지>에 기록된 바와 같이 삼랑성은 단군이 세 아들(三郞)을 시켜 쌓았던 고대의 토성이었고, 삼국시대에는 토성 자리에 석성을 쌓아 올려 오늘날까지 이어지고 있다.
전등사가 창건된 것은 서기 381년(고구려 소수림왕 11년)으로 전해지고 있다. 처음 전등사를 창건한 분은 진나라에서 건너온 아도 화상이었다. 당시 아도 화상은 강화도를 거쳐 신라 땅에 불교를 전한 것으로 알려지고 있다. 아도 화상이 강화도에 머물고 있을 때 지금의 전등사 자리에 절을 지었으니 그때의 이름은 ‘진종사(眞宗寺)’라 하였다. 이후 고려 왕실에서는 삼랑성 안에 가궐을 지은 후 진종사를 크게 중창시켰으며, 16년이 지난 충렬왕 때 왕비인 정화궁주가 진종사에 경전과 옥등을 시주한 것을 계기로 ‘전등사’라 사찰 명칭을 바꾸었다. 이후 조선 광해군 때인 1614년에 화재로 인해 건물이 모두 소실되었다가 지경 스님을 중심으로 재건을 시작하여 1621년 2월에 전등사의 옛 모습을 되찾았다.
전등사에는 대웅전, 약사전, 범종 등 대한민국의 보물이 있고, 조선왕조실록을 보관했던 정족사고가 경내에 있다. 또, 동문 쪽에는 전등사가 호국불교의 진원지임을 증명하는 양헌수승전비가 있다. 병인양요 때 전략적 요충지였던 전등사에 쳐들어온 프랑스군을 물리치고 나라를 위기에서 구한 양헌수 장군의 공적을 기념하기 위해 고종 10년인 1873년에 건립한 것이다.
체험프로그램으로는 템플스테이가 준비되어 있으며, 당일형, 체험형, 휴식형으로 나뉘어 있다. 당일형은 짧은 시간 틈을 내 한국의 불교문화를 체험할 수 있도록 구성되어 있고, 체험형은 계절 또는 참가자들의 특성에 따라 사찰마다 조금씩 다른 프로그램들이 진행되고, 휴식형은 말 그대로 사찰에 머물며 지친 몸과 마음을 잠시 쉴 수 있도록 도와주는 프로그램이다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('강화루지', '인천광역시 강화군 길상면 장흥로 217', '강화루지는 특별한 동력장치 없이 특수 제작된 카트를 타고 땅의 경사와 중력만을 이용해 트랙을 내려오는 다이내믹한 체험 레포츠 시설이다. 방향조정과 제동이 가능하며, 어린이부터 어른까지 누구나 즐길 수 있는 것이 특징이다. 트랙 경사도는 완만하지만 곡선 코스가 반복되는 트랙으로 이내 속도감과 스릴을 느낄 수 있으며 보호구를 착용하고 안전하게 즐길 수 있다. 트랙 규모는 연장 1.8km/line 총 2코스(오션코스, 밸리코스)로 동양 최대 규모를 자랑하며, 각 코스마다 흥미와 재미를 배가 시켜주는 360 º 회전코스와 구간별 터널과 낙차구간을 배치하였다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('선재바다낚시공원', '인천광역시 옹진군 영흥면 선재로226번길 164', '인천 옹진군 선재도 내륙에 있는 바다 낚시터이다. 거대 양식장과 같은 바닷물 낚시장에 컨테이너형 방갈로가 빙 둘려 있다. 방갈로에서 쉬면서 낚시를 즐기는 곳으로 가족 단위 방문객들도 많이 찾는 곳이다. 돔, 우럭, 광어 등 횟집에서 자주 찾는 바다 고기를 잡을 수 있는 곳으로 낚시 손맛을 즐기려는 사람들에게 인기가 좋다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('술작가 양조장', '인천광역시 동구 금곡로 52 (금곡동) 1층', '술작가 양조장은 단순히 전통주를 빚어 판매하는 곳이 아닌 전통의 가치를 전파하는 곳이다. 양조장에서 술이 빚어지는 과정을 견학을 하고 나만의 특별한 술을 빚어보며, 여러 주종의 전통주를 맛보며 나의 취향을 찾아가고 구매까지 할 수 있는 특별한 여행지이다. 전통주를 빚으면 나오는 부산물로 리사이클링한 지게미 안주가 제공된다. 단체, 친구, 연인, 가족 단위의 예약제로 운영되고 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('파라다이스시티 원더박스', '인천광역시 중구 영종해안남로321번길 186 (운서동)', '원더박스는 ‘밤의 유원지’ 콘셉트의 실내형 패밀리 엔터테인먼트 테마파크다. 지상 2층 규모로 면적은 약 3,933㎡(약 1200평)에 이른다. 세계적 멀티미디어 엔터테인먼트 스튜디오 ‘모멘트팩토리’가 원더박스의 미디어 콘텐츠를 제작해 관심을 집중시켰다. 여기에 국내 최초로 도입되는 어트랙션, 취향에 따라 즐길 수 있는 다채로운 디저트 숍 등 눈과 입이 동시에 즐거운 경험을 선보인다. 아트와 테크놀로지를 융합한 혁신성을 인정받아 오픈 8개월만에 엔터테인먼트 업계의 아카데미 어워즈 ‘제 26회 티이에이 테아 어워즈(TEA Thea Awards)''에서 수상하며 디즈니랜드, 유니버셜 스튜디오와 함께 글로벌 테마파크 반열에 올랐다.
‘원더박스’의 환상적인 분위기와 미스터리한 세계관은 ‘모멘트팩토리’와의 미디어 프로젝트를 통해 완성됐다. 아트와 테크놀로지를 융합, 미디어 파사드와 인터랙티브 미디어를 활용해 마치 공간이 살아 숨 쉬는 듯하도록 연출했다. 콘텐츠에 따라 영상, 음악, 조명이 자유롭게 변하며 생동감 넘치는 스토리를 그려내 판타지로의 여행, 꿈의 테마파크를 완성한다. 여기에 ‘점핑스타’, ‘관람차’ 등 어트랙션과 상호작용하는 미디어 파사드는 색다른 볼거리와 경험을 제공한다.
인터랙티브 스테이션(Interactive Station)은 사람의 움직임에 따라 화면, 소리, 조명이 반응하는 관객 참여형 콘텐츠를 준비했다. 사람 센서에 반응해 그래픽이 변하는 포토존 ‘매직 포토 월’, 움직임에 따라 재미있게 변하는 인터랙티브 거울 ‘매직 미러’, 크리스탈 볼을 만지면 운세를 볼 수 있는 ‘포춘텔러’ 등 원더박스에서만 보고 느낄 수 있는 독특한 즐거움을 디자인했다.
국내 최초로 도입되는 360도 회전형 ‘메가믹스’와 스포츠 어트렉션 ‘스카이 트레일’, 페달을 밟으면 곤돌라가 상승하는 ‘매직 바이크’를 비롯해 클래식한 놀이기구인 회전목마, 대관람차 등 총 10종의 어트랙션이 마련돼있다. 여기에 온 가족이 함께 즐길 수 있는 카니발 게임 9종도 곳곳에 마련돼 즐거운 시간을 보낼 수 있다.
스위트 스트리트, 캔디 트롤리, 원더 푸드트럭, 디저트 트럭 등 먹거리는 원더박스에서 놓칠 수 없는 즐거움 중 하나다. 특히 스위트 스트리트에서는 남녀노소 부담 없이 즐길 수 있는 던킨의 인기 도너츠 4종을 만날 수 있다.
특히 원더박스에서는 고객맞이 엔터테인먼트가 다채롭게 펼쳐져 색다른 볼거리를 선사한다. 신나게 즐길 수 있는 카니발 퍼레이드와 개성 넘치는 원더박스 광대들이 선보이는 카니발 쇼는 재미와 흥겨움을 더한다. 또 현장에서 직접 그려주는 캐리커쳐 서비스도 제공해 행복한 순간을 재치 넘치는 그림으로 남길 수 있다. 자세한 공연 일정은 홈페이지에서 확인 가능하다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('교동제비집', '인천광역시 강화군 교동면 교동남로 20-1', '교동도 대룡시장 부근에 위치한 교동제비집은 입구부터 교동도의 마스코트인 제비가 오는 이들을 맞이한다.
IT를 기반으로 한 관광 안내 콘텐츠가 있는 이곳은 교동도 관광 명소 VR(가상현실) 체험, 교동신문 제작 체험이 가능하다. 자전거 대여소와 카페, 기념품 판매장 등을 함께 운영하며, 다양한 프로그램이 진행된다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('송도 센트럴파크', '인천광역시 연수구 컨벤시아대로 160', '송도 고층빌딩 숲 사이, 자연을 담은 공원인 송도 센트럴파크는 뉴욕 센트럴파크를 모티브로 만들어졌다. 국내 최초로 바닷물을 이용한 해수공원이자 한국의 지형적 특성을 살린 도시공원으로, 인공수로에는 수상 택시, 카누 등 수상 레저 시설이 갖춰져 있고 공원 곳곳에서 다양한 문화와 예술을 만끽할 수 있는 송도의 랜드마크이자 휴식공간이다.
센트럴파크 내에는 5가지 주제의 정원이 있다. 센트럴파크의 서쪽 끝에 자리한 선셋정원은 웨스트보트하우스, 수변무대, 어린이 정원, 큐브 조형물 등의 볼거리로 이루어진 공간이며, 감성 정원은 세계 120개 나라를 상징하는 탈로 만든 작품인 지구촌의 얼굴을 비롯하여 관찰데크, 간석 지원 등의 시설로 이루어진 경관 관찰 공간이다. 초지원은 오줌싸개동상, 관찰데크, 습지원, 반딧불이 집 등 다양한 조형물과 공공미술작품을 감상할 수 있는 복합 예술 공간이고, 산책 정원은 한가로이 풀을 뜯는 꽃사슴을 만날 수 있는 전통 테마 공간으로 동쪽 높은 곳에 위치한 송화정은 달빛과 함께 한 폭의 그림 같은 야경을 선사한다. UN 광장, 이스트보트하우스, 민속놀이마당 등이 위치한 테라스 정원은 연중 다양한 행사가 열리는 문화 예술 공간이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('인천 팔미도 등대', '인천광역시 중구 팔미로 28 (무의동)', '인천광역시 중구 무의동에 위치한 팔미도 등대는 1903년에 세워진 국내 현존최고(最古)의 근대식 등대이다. 1950년 9월 인천상륙작전 당시 연합군함대를 인천으로 진입할 수 있도록 인도하여 6·25전쟁의 국면을 일시에 뒤바꾸는 데 기여한 역사적, 상징적 가치가 있다.
팔미도 등대는 점등 당시에는 석유 백열등으로 불빛을 밝혀왔으나 1954년 8월 발동발전기를 설치해 전기등으로 교체했으며, 1991년 9월에는 태양광 발전 시설을 설치했다. 또한 1963년 12월 무선표지국을 설치하였으며, 1999년 8월에는 위성 항법 보정 시스템까지 설치해 운영을 시작했다. 정교한 위치 정보를 제공하는 등 항로 표지 분야의 과학 기술 발전을 선도해 왔다. 2003년 퇴역할 때까지 100년 동안 인천항을 드나드는 선박의 길잡이 역할을 담당했다.
옛 등대 옆에는 2003년에 순수 국내기술로 지어진 새 등대가 나란히 세워져 있다. 지상 3층 규모의 팔미도 등대역사관에서는 인천상륙작전 성공에 기여한 팔미도 등대의 역사를 영상 자료 등을 볼 수 있으며, 우리나라 전체 등대 역사도 둘러볼 수 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('영종도', '인천광역시 중구 운남서로 100 (운남동)', '영종대교를 통해 육지와 연결되고, 간척공사로 용유도, 삼목도와 하나로 합해진 섬이다. 인천 연안부두에서 서북쪽으로 3km 거리에 있다. 창밖으로 펼쳐진 갯벌과 바다를 내다보며 4.42km를 달리는 기분은 여행의 또 다른 시원한 맛을 느끼게 된다. 영종도에 도착하자마자 가정 먼저 만나게 될 진풍경은 어시장이다. 광어, 우럭, 도다리, 게, 해삼, 멍게 같은 해산물은 인근 바다에서 그날 잡은 것으로 즉석에서 회를 떠서 맛볼 수도 있으며 해산물을 구입할 수 있다. 영종도에는 사색의 숲을 거쳐 가는 아담한 사찰인 용궁사와 산책하기 좋은 백운산이 있으며, 학생 해양탐구학습장인 이곳은 지난 1984년 개장하여 운영되고 있으며 수천수만 년 동안 파도에 의해 형성된 해안절벽과 해식동굴을 볼 수 있다. 백운산 정상에서는 동북아 최대의 허브공항인 인천국제공항이 한눈에 들어온다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('원적산공원 은행나무숲', '인천광역시 부평구 산곡1동 80-22', '커다란 은행나무가 많아 가을이면 산책로가 폭신폭신해지는 원적산공원은 부평에서 가까운 편이고 원적산 등산로와도 이어져있어 가볍게 등산하기도 좋다. 노랗게 물든 원적산 은행나무 숲에서 차박차박 밟히는 단풍잎 소리와 함께 가을 감성을 즐기기에 제격이며, 한적하고 여유로운 시간을 보내기에 좋은 공원이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('차이나타운', '인천광역시 중구 차이나타운59번길 20', '인천 차이나타운은 1883년 인천항이 개항되고 1884년 제물포지역이 청나라의 치외법권 (治外法權, extraterritoriality) 지역으로 지정되면서 형성된 곳이다. 120년이 넘는 역사 동안 화교 고유의 문화와 풍습을 간직하고 있는 곳으로, 붉은색으로 치장된 골목 구석구석을 둘러볼 때마다 마치 중국으로 여행을 온듯한 기분이다. 과거에는 중국에서 수입된 물품들을 파는 상점들이 대부분이었으나, 현재는 중국 음식점들이 많다. 현재 이 거리를 지키고 있는 한국 내 거주 중국인들은 초기 정착민들의 2세나 3세가 이어 운영하고 있기 때문에 1세들이 지키고 있던 전통문화를 많이 지키지 못하고 있지만 중국의 맛만은 고수하고 있다. 남녀노소 사랑하는 짜장면이 탄생된 곳이기도 하며, 하얀 짜장과 양꼬치, 공갈빵, 화덕만두 등 다양한 먹거리들이 많다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('동양염전베이커리카페', '인천광역시 중구 용유서로 32 (남북동) 제1동 1층 (남북동)', '동양염전베이커리카페는 인천 최대 규모의 풍부한 관광 인프라를 겸비한 카페로, 250여 종의 다양한 베이커리로 가득 차 있다.
매일 신선한 재료로 정성껏 구워낸 빵과 디저트를 제공하며, 넓고 아늑한 공간에서 향긋한 커피와 함께 다채로운 맛을 즐길 수 있다. 또한 파스타, 뇨끼, 필라프 등 다양한 식사 메뉴도 준비되어 있어 더욱 풍성한 식사 경험을 제공한다.
인천 최대규모 베이커리존(285평형)&스튜디오&갤러리존(210평형) 복합문화공간카페로 무궁화호 기차촬영세트, 워터가든, 동백나무 꽃길 등 다양한 외부 부대시설을 보유하고 있다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('산동만두 공갈빵', '인천광역시 중구 우현로 49번길 33', '인천 중구 신포시장 내에 위치한 40년 전통 산동만두 공갈빵은 중국식 만두 전문점이다. 중국식 만두 이외에 공갈빵, 중국빵, 계란빵, 찐빵 등을 메뉴로 하고 있다. 매장 내부 식사는 불가하고 포장만 가능하다. 공갈빵은 주말에는 1인당 2개까지만 구매 가능한 구매개수제한이 있다. 공갈빵 맛은 바삭하며 쫀득하고 고소한 맛을 느낄 수 있다. 공갈빵 안쪽에는 소스가 발라져 있어 달달한 맛까지 느낄 수 있다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('광주시 남한산성문화제', '경기도 광주시 남한산성면 남한산성로 731', '1996년 광주시 남한산성면 주민의 대동제로 출발하여 29년동안 광주의 역사와 문화를 대표하는 축제로 성장하였으며 광주 천혜의 자연환경과 2천년 역사가 어우러진 축제이다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('허난설헌문화제', '경기도 광주시 회안대로 891 (송정동) 광주시문화재단 남한산성아트홀', '허난설헌, 허초희는 본인의 능력으로 이름을 알린 조선의 천재 여성 시인이다. 올해 허난설헌문화제는 ''청년, 초희''라는 주제로 허난설헌을 27살 젊은 예술가로 바라보며 그녀의 예술세계를 재조명하고자 한다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('율봄식물원 봉선화 시즌', '경기도 광주시 퇴촌면 태허정로 267-54', '봉선화 꽃 피는 여름~가을. 율봄식물원 야외 정원 곳곳 봉선화와 서양 봉선화(산파첸스)가 분홍의 고운 빛을 물들이고 있다. 봉선화는 여름에서 가을까지 오랜 기간 아름다운 꽃을 피워낸다. 율봄의 야외 정원에서 은은하게 피어나는 봉선화 매력을 느껴볼 수 있다. 율봄식물원, 농업예술원은 2만 여평 야외 공간에 조성된 실외 식물원으로 계절별로 피고 지는 다양한 꽃과 나무를 관람할 수 있다. 또한 곳곳에 마련된 벤치와 평상에서 초록의 청정 자연을 만끽하는 휴식이 가능하다. 봉선화 시즌을 맞아 봉선화 손톱 꽃물들이기도 체험할 수 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('율봄식물원 토마토 시즌', '경기도 광주시 퇴촌면 태허정로 267-54', '실외 공간에 조성된 야외 식물원으로 식물원과 어우러지는 농촌경관의 모습, 그 안에서 진행되는 계절별 농촌체험, 아름답게 가까진 청정 자연 속에서의 편안한 휴식과 함께 정직하게 재배된 신선한 농산물을 이용한 계절별 체험이 가능한 청정 자연 체험 학습 공간이다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('화담숲 여름 수국 축제', '경기도 광주시 도척면 도척윗로 278-1', '경기도 광주에 위치한 화담숲이 6월 중순부터 8월 중순까지 약 두 달여간 <화담숲 여름 수국 축제>를 진행한다. 초여름에 가장 아름다움을 뽐내는 100여 품종의 7만여 본의 다채로운 수국 물결의 화려한 향연을 만끽할 수 있다. 곤지암리조트와 화담숲의 여름 대표 축제인 ‘여름 수국 축제’는 약 4,500㎡ (1,360평) 규모의 화담숲 테마원인 수국원을 비롯하여 곤지암리조트 전역에서 진행된다. 곤지암리조트 입구를 시작으로 화담숲 수국원까지 이르는 전역을 100여종 7만여 본의 다채로운 수국 무리가 저마다의 빛깔로 물결을 이룬다. 특히 약 4,500㎡(1,360평) 규모의 화담숲 ‘수국원’은 총 16개의 테마원 가운데 여름에 가장 아름다운 곳으로, 시원하게 떨어지는 폭포와 짙푸른 신록 사이로 산수국 군락이 꽃망울을 터트린다. 푸른 잎사귀를 포근히 감싸고 있는 꽃잎이 예술인 ‘산수국’, 나무를 형성하여 강인하면서도 여린 순백의 매력을 뽐내는 ‘목수국’ 소복하고 자그마한 눈사람이 떠오르는 ‘미국수국’, 조밀한 꽃들이 모여 한 송이 부케와 같은 ‘큰잎수국’ 등 다채롭게 푸른빛의 신비로움을 자아내는 수국들이 저마다의 아름다움을 뽐내어 여름 여행의 인생 사잔을 남길 수 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('스코그', '경기도 광주시 남한산성면 남한산성로 507-18', '경기도 광주에 위치한 스코그는 2024년 7월에 오픈한 지상 3층 규모의 대형 카페이다. 1층과 2층은 식음 공간으로, 맨 꼭대기 층인 3층은 루프탑 테라스로 운영 중이다. 노르웨이어로 ''숲''을 의미하는 스코그는 이름에 어울리게 남한산 한가운데 자리하고 있다. 사방으로 뚫린 시원한 창으로 아름다운 남한산 숲의 경관을 감상할 수 있는 공간이다. 건물의 외부와 내부는 숲의 초록색과는 대비되게 빨간 벽돌로 이루어져 있어 독특한 모습을 마주할 수 있다. 카페 내에서는 식음뿐만 아니라 빠르게 돌아가는 현대사회에서 쉼을 제공하기 위하여 ''Skog 느린 우체통''을 운영하고 있다. 또한 스코그는 지리적, 공간적 특징을 담아 ''아침부터 밤까지, 봄부터 겨울까지, 동서남북 남한산의 아름다운 면면을 가장 잘 볼 수 있는 공간''이라는 이야기를 전달하고자 한다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('화담숲', '경기도 광주시 도척면 도척윗로 278-1', '화담숲은 서울에서 40분 거리, 경기도 광주에 위치한 생태수목원이다. LG 상록재단이 우리 숲의 생태계를 복원하는 데 중점을 두고 165,265㎡ (약 5만 평) 대지에 4천3백여 종의 국내외 자생 및 도입식물을 16개의 테마원으로 조성했다. 화담숲의 화담[和談]은 “정답게 이야기를 나누다”는 의미로 화담숲은 인간과 자연이 교감할 수 있는 생태 공간을 지향한다. 우리 숲의 식생을 최대한 보존하였고, 자연을 사랑하는 누구나 편히 찾을 수 있도록 친환경적인 생태공간으로 꾸몄다.
또한 자연의 지형과 식생을 최대한 보존하여 조성된 덕분에, 노고봉의 계곡과 능선을 따라 자연스럽게 자리 잡은 수목들의 다양한 모습을 볼 수 있다.
평소에 산책을 하고 싶어도 몸이 불편해 트레킹 할 수 없는 장애인이나 노약자, 어린이 등을 위해 유모차나 휠체어를 타고 편안히 자연을 감상하여 힐링할 수 있도록 5㎞의 숲 속 산책길 전 구간을 경사가 완만한 길로 조성하여 가족단위 관람객에게 큰 인기를 끌고 있다.
주요 테마원으로는 국내 최대 규모의 ‘이끼원’을 비롯해 1,000여 그루의 하얀 자작나무가 펼쳐진 ‘자작나무 숲/소망 돌탑’, 명품 분재 250점을 전시하고 있는 ‘분재원’ 등이 있으며 국내 최다 품종인 480여 종의 단풍나무를 비롯해 우리 숲에서 만나볼 수 있는 아름다운 꽃과 나무를 만나볼 수 있다. 또한 화담숲은 생물종 복원 사업의 일환으로 국립공원공단과 함께 국내에 자생하는 멸종 위기종인 반딧불이, 원앙이 등의 생태복원을 위한 서식환경을 연구 조성하고 있다. 이러한 생태복원 노력 덕분에 화담숲 곳곳에서는 우리에게 친근한 도롱뇽, 고슴도치, 다람쥐 등을 쉽게 마주칠 수 있다. 그 밖에 민물고기 생태관과 곤충체험관 등을 운영하고 있다.
화담숲은 쾌적하고 여유로운 관람을 위해 시간대별 입장 정원에 따른 100% 온라인 사전 예약제를 시행하고 있다. 이와 더불어 거동이 불편한 노약자나 아이도 함께 편히 관람할 수 있는 모노레일 탑승 또한 온라인 사전 예약제로 운영되고 있어 보다 편리한 관람이 가능하다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('율봄식물원 봉선화 시즌', '경기도 광주시 퇴촌면 태허정로 267-54 (퇴촌면)', '율봄식물원, 농업예술원은 ''농촌예술테마농원''이다. 농업을 재배, 생산뿐만 아니라 시각적 관점으로 아름답게 가꾸고 작품화시켜 볼거리와 쉼터를 제공하는 농업 관광 서비스 공간이다. 청정 자연 속에서의 편안한 휴식과 함께 정직하게 재배된 신선한 농산물을 이용한 계절별 농촌체험도 즐겨보자!', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('낙선재', '경기도 광주시 남한산성면 불당길 101', '경기도 광주 남한산성 인근에 있는 음식점이다. 여러 채의 한옥으로 구성되어 있어 사극 촬영장 같은 느낌을 준다. 1996년에 개점하였으며, 가장 인기 있는 메뉴는 한정식과 닭볶음탕이다. 음식점 가는 길은 드라이브 하기에 좋아서 데이트 코스로도 좋다. 이곳에 들어서면 수십 개의 항아리가 보이는데 각종 반찬에 들어가는 장맛을 가늠하게 한다. 한옥 방 안, 또는 별채에서 일행끼리만 오붓하게 식사를 즐길 수도 있다. 밤에는 가로등 덕분에 한옥이 더 운치 있게 느껴진다. 한복을 입고가면 한옥과 잘 어울리는 멋진 사진도 찍을 수 있다. 반려견은 출입할 수 없다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('남한산성도립공원', '경기도 광주시 남한산성면 남한산성로 731', '과거 한양을 지키던 4대 요새 중 하나인 남한산성을 품은, 남한산성도립공원이 있다. 북쪽의 개성, 남쪽의 수원, 서쪽의 강화, 동쪽의 광주였다. 동쪽의 광주에는 남한산성이 있었다. 서울에서 동남쪽으로 24km, 성남시에서 북동쪽으로 6km 떨어져 있는 남한산에 위치하고 있으며, 길이는 총 12.4km(본성 8.9km, 외성 3.2km, 신남 산성 0.2km), 높이는 7.3m이다. 원래 2천여 년 전, 고구려 동명왕의 아들 백제의 시조 온조의 왕성이었다는 기록이 있고, 나당전쟁이 한창이던 신라 문무왕 13년(673)에 한산주에 쌓은 주장성이라는 기록도 있다. 그 옛 터를 활용하여 후대에도 여러 번 고쳐 쌓다가, 조선조 광해군 때(1621) 본격적으로 축성하였다 한다. 석축으로 쌓은 남한산성의 둘레는 약 12km이다. 자연석을 써 큰돌을 아래로, 작은 돌을 위로 쌓았다. 동서남북에 각각 4개의 문과 문루, 16개의 암문을 내었으며 동서남북 4곳에 장대가 있었다. 성 안에는 수어청을 두고 관아과 창고, 행궁을 건립했다. 유사시에 거처할 행궁은 상궐 73칸, 하궐 154칸, 좌전 26칸으로, 모두 252칸을 지었다. 80개의 우물, 45개의 샘을 만들고 광주읍의 행정처도 산성 안으로 옮겼다. 이쯤 되면 남한산성의 중요성과 성안이 유치 가능 인구도 짐작해 볼 수 있을 것이다. 산성이 축조되고 처음으로 시행(인조 17년, 1639)된 기동 훈련에 참가한 인원만 해도 12,700명이었다. 그러나 지금 성내에 남아 있는 건물은 불과 몇 안 된다. 동·남문과 서장대, 현절사, 연무관, 장경사, 지수당, 영월정, 침괘정, 숭렬전 이서 장군사당, 보, 루, 돈대 등이 남아있다. 그중 4대 문과 수어장대, 서문 중간쯤의 일부 성곽은 원형이 잘 보존되어 있다. 남한산성은 사적과 도립공원으로 지정되어 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('이배재제빵소', '경기도 광주시 이배재로 247', '광주와 성남의 경계를 이루는 고개, 이배재에 있는 이배재제빵소는 공장형 베이커리와는 달리 계량부터 반죽, 발효 및 모든 공정이 이곳 이배재로 247에서 이루어지며 모든 페스트리는 냉동생지가 아닌 직접 만드는 것으로, 프랑스 레스큐어 AOP 천연버터를 넣고 매일 아침 계량한 반죽을 밀어 최상의 맛과 결을 내기 위해 노력하고 있다. 또한 속이 편안하고 건강한 빵을 위해 직접 개발한 천연발효종을 이용하고 있으며 밀가루 본연의 맛과 식감을 살리기 위해 섬세한 발효 과정을 거친다고 하니, 여행길에 빵지 순례하듯이 찾아가 보아도 좋을 베이커리 카페이다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('중대물빛공원', '경기도 광주시 순암로 307', '2012년 8월 개장한 중대물빛공원은 농업용수로 이용되던 인공 호수 홍중저수지에 산책길을 만들고 놀이시설, 운동시설, 분수광장 등을 설치한 수변 공원이다. 공원 내에는 장미터널, 연꽃로드, 아치목교, 자연학습장, 인공섬 등이 있고 곳곳에 다양한 조형물과 포토존이 설치되어 있어 구경하는 재미가 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('양벌낚시터', '경기도 광주시 오포읍 양촌길 218', '경기도 광주시 양벌리 양촌저수지에 위치한 낚시터다. 약 4,300m² 면적의 실외 낚시터로 최대 수용인원은 50명으로 아담한 크기이다. 수심은 평균 3m이며, 주로 잡히는 어종은 붕어, 잉어지만 시기에 따라 송어 낚시도 가능하다. 가까운 곳에 용인자연휴양림이 있다. 성남-장호원간 자동차 전용도로 태전IC에서 자동차로 5분 거리에 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('곤지암리조트', '경기도 광주시 도척면 도척윗로 278-1', '곤지암리조트는 다양한 스타일의 부티크 호텔형 객실을 갖춘 콘도, 경기도 최대 규모의 스키장, 국내 최초로 선보이는 체류형 스파, 건강과 문화 중심의 차별화된 프로그램 등의 다양하고 독특한 시설을 갖춘 사계절 종합리조트이다. 중부고속도로 곤지암 IC에서 4Km 거리에 위치해 서울 강남에서 불과 40분 만에 도착한다는 점이 가장 큰 매력이기도 하다. 라스베이거스 시저스 팰리스(미국), The Palace of the Lost City(남아공), 제주 롯데호텔 등 리조트 디자인 분야에서 탁월함을 인정받고 있는 WAT&G(Wimberly Allison Tong & Goo)가 설계한 곤지암리조트는 북미 스타일의 이국적이고 차별화된 분위기를 느낄 수 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('마당', '경기도 광주시 신현로 21', '마당은 경기도 광주 오포읍 신현리 태재고개 근처에 있는 함흥냉면 전문점이다. 넓은 잔디정원 앞으로 넓은 주차장이 있어 편하게 주차를 할 수 있다. 이곳은 한옥을 개조한 식당으로 정원을 걸어 들어가면 정면에 카페가 있고 왼쪽에 건물이 식당이다. 내부는 한옥의 멋을 그대로 살린 서까래가 노출되어 있어 답답함 없이 깔끔하고 넓으며 테이블이 정갈하게 정렬되어 있다. 정원 한쪽에 대기 손님을 위한 대기 공간이 있지만 회전율이 높아 오래 기다리지 않아도 된다. 또한 당일 식사 영수증을 지참하면 식당 옆 카페에서 음료를 할인 받을 수 있다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('경기광주 한옥마을', '경기도 광주시 새오개길 39 (목현동)', '400년이 넘은 충남 광천의 사대부 한옥을 그대로 옮겨 복원시켰다. 1000년 수령의 느티나무와 소나무들이 한옥과 어우러져 계절마다 새로운 옷을 갈아입는다. 수려한 자연 속에서 한옥의 고즈넉한 정취를 느끼며 삶의 여유를 느껴볼 수 있다. 아웃도어 바비큐, 원데이 클래스 문화강좌, 카페, 한옥스테이, 아기 돌 촬영 스튜디오 등가족, 자연 그리고 예술에 근간을 둔 프로그램을 운영 중이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('수어장대', '경기도 광주시 남한산성면 남한산성로 780번길 107-65', '수어장대는 경기도 광주시 남한산성에 위치한 지휘와 관측을 위한 군사적 목적에서 지은 누각이다. 남한산성에 있던 5개의 장대 중 유일하게 남았으며, 성 안에 있는 건물 중 가장 화려하고 웅장하다. 1972년 5월 4일 경기도의 유형문화재로 지정되었다.
수어장대는 산성 안에서 최고봉인 일장산 꼭대기에 자리 잡고 있어서 성 내부와 인근 주변까지 바라볼 수 있다. 이곳은 병자호란(1636) 때 인조가 직접 군사를 지휘하여 청나라 태종의 군대와 45일간 대항하여 싸운 곳이기도 하다. 처음에는 1층 누각으로 짓고 서장대라 불렀으나, 영조 27년(1751)에 이기진이 왕의 명령으로 서장대 위에 2층 누각을 지었다. 건물의 바깥쪽 앞면에는 〔수어장대〕라는 현판이, 안쪽에는 〔무망루〕라는 현판이 걸려있는데, 〔무망루〕란 병자호란 때 인조가 겪은 시련과 아들 효종이 청나라에 대한 복수로 북쪽 땅을 빼앗으려다 실패하고 죽은 비통함을 잊지 말자는 뜻에서 붙인 이름이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('경기도자박물관', '경기도 광주시 곤지암읍 경충대로 727', '* 조선 도자 전문 박물관, 경기도자박물관 *
광주 조선관요박물관은 조선시대 왕실이 운영하는 관요가 설치되어 400여 년간 운영되던 고장인 경기도 광주시에 위치하고 있다. 조선백자를 연구하고 조선 관요 유적의 발굴과 학술연구사업, 전통 도자문화 교육 등 한국 전통도자를 연구하는 전문 도자박물관이다. 한국 전통 도자기의 육성·발전을 위하여 ''아름다운 우리 도자기전'' 이라는 전통 도자공모전을 격년제로 개최하며, 이를 통해 오늘의 한국적 특성에 맞는 아름다운 우리 도자기를 선보이게 될 것이다. 2개의 대형 전시실과 기획전시실, 다목적실 등으로 이루어져 있으며 대규모의 야외 조각 공원과 장작가마, 한국정원, 다례시연장 및 광주지역에서 생산되는 도자기를 판매하는 도자쇼핑몰 등의 부대시설을 갖추고 있다. 광주 조선관요박물관은 조선 500년의 역사를 이어온 순백자, 청화백자, 철화백자, 분청사기 등 조선시대 관요에서 생산된 전통도자기와 그 전통을 계승하는 현대작가들의 작품들을 상설 전시하며 우리의 전통 도자문화와 역사를 조명하는 기획 전시·특별전시를 통해 살아 숨 쉬는 우리의 도자전통을 느끼게 해 줄 것이다.

* 도자의 다양한 정보를 만난다 *
경기도자박물관은 전시실은 2층으로 이루어져 있으며, 1층에는 도자문화실과 기획전시실, 2층에는 상설전시실이 운영 중이다. 도자문화실은 관람자에게 도자개념, 역사, 기법 등 지식과 정보를 제공하고 있으며, 경기도자박물관에서는 국내외 도자의 역사와 전통을 테마별로 조명하는 기획전시를 연중 2회 이상 실시하고 있다. 1층 기획전시실은 물론 2층 상실전시실 등 다양한 공간을 활용하여 개최되는 기획전시를 통해 상설전에서 볼 수 없는 새로운 볼거리와 학습자료를 제공한다. 상설전시실은 제1실과 제2실로 나뉘는데 제1실에서는 한반도 자기문화의 발전과정을 한눈에 살펴 볼 수 있으며, 상설전시 제2실에서는 한국도자의 미래발전방향을 제시한 도예작들의 작품을 감상할 수 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('일본군''위안부''역사관', '경기도 광주시 퇴촌면 가새골길 85', '일본군 위안부 역사관은 경기도 광주시 소재의 세계 최초 성 노예 테마 인권 박물관이다. 경기도 광주 퇴촌 〔나눔의 집〕 부설 일본군 위안부 역사관은 일본의 전쟁범죄를 고발하고 피해 할머니들의 명예를 회복시키면서 역사교육의 장으로 활용할 목적으로 1998년 8월 14일 개관했다. 지상 2층, 지하 1층 건물로 제1역사관, 제2역사관, 추모관 등이 구성되어 있다.
제1역사관은 총 5개의 전시공간으로 이루어져 있다. 각각 역사의 장, 증언의 장, 체험의 장, 기록의 장, 고발의 장의 테마로 구성되었으며, 특히 제3전시공간인 체험의 장에서는 당시 피해자의 방이 재현되어 있어 그때의 아픔이 고스란히 전해오는 전율을 느끼게 한다. 제4전시공간인 기록의 장에서는 김학순 할머니의 1991년 육성 증언을 들을 수 있다. 외부 전시공간은 피해자 할머니들이 흉상이 전시되어 있으며, 역사관 외부 중앙 야외 공연장은 다양한 행사가 개최되는 공간으로 활용되고 있다.
지상 2층의 제2역사관은 일본군 성 노예 피해 역사를 보여주는 〔기억과 기록〕의 전시관으로 조성되었다. 피해 할머니들을 기억하기 위한 유품 전시장과 나눔의 집에서 보유하고 있는 할머니들의 그림 300여 점 중 200여 점을 선정하여 전시한 그림 전시장을 둘러볼 수 있다. 역사관 2층에는 추모관이 마련되어 있어 이곳을 방문한 사람들이 피해 할머니들을 기억하고 추모할 수 있도록 하였다. 제2역사관 뒤 편에는 피해 할머니들의 넋을 기리는 추모공원이 조성되어 있다. 추모공원에는 살아생전 고향땅을 밟아보지 못하고 돌아가신 할머니들의 넋이 노랑나비가 되어 귀향한 듯, 노란 포스트잇을 채운 추모의 글들이 벽면을 가득 채우고 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('곤지암생활체육공원', '경기도 광주시 곤지암읍 평촌길 12-137', '종합 체육시설로 축구장, 테니스장, 농구장 등을 갖추고 있어 다양한 체육활동이 가능하다. 인조잔디가 깔린 축구장 2면, 테니스장 3면, 농구장 1면, 씨름장, 족구 및 배드민턴장 1면이 마련되어 있고, 야간 조명시설도 갖추어져 있어 지역주민들이 손쉽게 운동하며 휴식을 취할 수 있는 공간이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('서핑라이더 분당점', '경기도 광주시 오포읍 능평로 116-21', '경기도 광주시 오포읍에 위치한 실내 서핑장으로 분당과 지리적으로 가까워 흔히 분당점으로 불린다. 바디 보드와 스탠딩 보드로 나뉘는데 동시간대 14명만 이용할 수 있어 사전예약이 필수다. 초보자는 2시간으로 예약하여 강습을 받아야 하고, 미취학 아동일 경우 보호자 한 명과 동반 강습을 받아야 한다. 처음인 이용객은 초보 과정인 Bodyboard만 가능하다. 강습과 강사 없이 이용하는 21시 이후는 초보자는 입장할 수 없다. 수영복, 세면도구, 수건은 개인이 지참해야 한다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('팀업캠퍼스', '경기도 광주시 곤지암읍 경충대로 729', 'Team Up Campus는 경기도 광주시 곤지암읍 외곽에 위치한 스포츠 파크이다. 국내 최초로 생활 스포츠 공간과 남녀노소 모두가 함께 즐길 수 있는 레저 및 오락 시설을 융합한 새로운 개념의 스포테인먼트 공간이다. 야구장, 축구장, 캠핑장 , 세미나실 등 다양한 시설을 보유하고 있어 특별한 행사 진행에 적합한 장소이다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('한국민속촌 살귀옥, A Haunted Prison', '경기도 용인시 기흥구 민속촌로 90 한국민속촌', '‘살귀옥’은 무당 이화가 장악한 신당골이 귀굴로 변한 지 5년째 되는 해, 신당골 고갯마루에 악귀에 빙의된 살귀들이 살고 있다는 소문으로 시작된다. 소문 속 살귀들의 정체를 밝히기 위해 체험자들은 퇴마술사가 돼 살귀들의 세상으로 들어가지만, 도망칠 수 없는 극한의 공포를 경험할 수 있다.

체험코스는 총 8개로 나뉘며, 체험 진행에는 15분 정도가 소요된다. 체험자들은 내자원 뒤의 피가 묻어있는 길로 상상력을 자극하는 심리적 공포를 안고 출발한다. 약 400m의 국내 최장 야외코스에서는 덫을 놓아 사람을 사냥하는 등 기괴한 공간 연출로 무언가 나타날 것 같은 두려움을 느낄 수 있다. 지하로 내려가는 미로 구간에서는 문을 열어야만 나아갈 수 있어 극악의 공포를 느끼게 된다.

일부 구간은 도망칠수록 갇혔다는 공포 때문에 폐쇄공포증이 유발될 수 있어 주의가 필요하다.

‘살귀옥’은 전작의 공포체험보다 공포 수위가 높아 만 13세 이상부터 체험할 수 있으며, 노약자, 임산부, 심장질환자는 참여할 수 없다. 체험코스 마지막 구간에서는 직접 금줄을 만들어 살귀들을 봉인하는 이벤트에 참여하고 리워드도 받아 갈 수 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('한국민속촌 조선살인수사', '경기도 용인시 기흥구 민속촌로 90 한국민속촌', '관람객이 직접 살인사건을 추리하는 추리 콘텐츠 ‘조선살인수사’를 11월 10일까지 금·토·일 및 공휴일 간 진행한다. ‘조선시대 살인사건’을 주제로 하는 이 콘텐츠는 관람객이 직접 암행어사가 되어 조선시대 살인사건의 범인을 찾아야 한다. 사또가 풀지 못한 살인사건 속 살해 방법을 찾아 사건의 범인을 추리하는 콘텐츠이다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('게임문화축제', '경기도 용인시 처인구 포곡읍 에버랜드로 199 에버랜드', '게임을 매개로 모든 세대가 소통할 수 있는 건강한 게임문화의 확산과 게임 향유 기회 확대를 위해 진행되는 축제이다. 호탐이 스토리텔링을 기반으로 한 미션게임, 전시 및 체험, 이스포츠 대회 등 관람객 누구나 함께 참여할 수 있는 다양한 현장 프로그램이 운영된다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('용인사이버과학축제', '경기도 용인시 처인구 동백죽전대로 61 (삼가동)', '용인특례시는 2001년부터 정보·과학 문화 확산을 위해 디지털·과학 기술을 손쉽게 즐길 수 있는 「용인사이버과학축제」를 개최하고 있다. 2024년 「용인사이버과학축제」의 부제인 ""용인의 비밀기지! 모두의 놀이터""는 ''비밀기지''에서 연상되는 미래 과학기술을 ''놀이터''와 같은 즐거운 공간에서 누구나 손쉽게 즐길 수 있다는 의미를 갖고 있다. ''과학놀이터''에서는 과학방탈출, VR, 드론 등 최신 과학기술을 체험할 수 있으며, ''용인놀이터''에서는 관내 IT/과학 관련 기업과 기관의 각종 콘텐츠를 체험할 수 있다. 또한 ''탐구놀이터''에서는 또래 학생·청소년과 관내 대학선배들이 IT/과학 체험들을 마련했고 행사에서 준비한 나만의 직업찾기 체험에도 참여할 수 있다. ''지식즐김터''에는 과학실험쇼, 매직버블쇼, 과학토크쇼를 운영하며 과학퀴즈 마라톤, 도전! AI 골든벨 등의 프로그램에 참여할 수 있다. 또한 용인시 공식캐릭터인 ''조아용'', 대형로봇 코스튬 ''아트봇'' 등과 시간을 보낼 수도 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('포은문화제', '경기도 용인시 처인구 모현면 능곡로 45', '용인문화원은 포은 정몽주 선생의 충절과 학덕을 기리고 선현들의 지고한 정신문화를 계승하고자 매년 포은문화제를 개최하고 있으며 올해로 20회를 맞는다. 이번 문화제의 메인 슬로건은 ‘전통을 품고, 미래를 잇다’로, 전통과 현대의 조화를 이루는 다양한 프로그램을 선보일 예정이다.
올해 포은문화제 볼거리 프로그램으로는 조선시대 국장행렬의 장엄함을 경험할 수 있는 전국 유일의 퍼레이드 ''천장행렬''과 도예 명장 마순관 및 용인 마지막 대장장이 김영환의 퍼포먼스가 준비되어 있다. 또한, 역대 한시대회 수상작을 활용한 특별전시와 정영주 뮤지컬배우, K-POP 보이그룹 ‘더스틴’의 축하공연으로 알찬 공연 프로그램이 관람객들을 맞이할 예정이다. 이 외에도, 용인의 로컬 전통주와 농특산물 그리고 다양한 먹거리 푸드트럭도 함께 준비된다. 즐길거리 체험 프로그램으로는 지난해 큰 인기를 끌었던 포은스쿨이 시즌2 수학여행편을 새롭게 선보이며, 대나무를 활용한 만들기 체험, 탁본체험, 관혼상제 체험 등 다채로운 체험부스가 마련된다. 관람객들은 다양한 체험을 통해 전통문화를 직접 느끼고 참여할 수 있다.', '축제', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('그린웨일', '경기도 용인시 처인구 이동읍 어진로 771', '용인 이동저수지에 맞닿은 베이커리 카페이다. 인기 음료메뉴는 브라운아인슈페너, 인절미라떼 등이 있고, 인기 베이커리 메뉴는 초당옥수수페스츄리, 레몬치즈 케이크 등이 있다. 뷰 맛집인 카페로 유명한데, 특히 용인 8경 중 어비낙조를 볼 수 있는 카페로서 카페 매장에서 이동저수지 뒤로 넘아가는 일몰을 감상할 수 있다. 야외석도 있어 이동저수지 옆에 앉아 음료와 디저트를 즐기며 물멍하기에 좋다 .', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('라임그라스', '경기도 용인시 처인구 양지면 한터로 529-9', 'LIME GRASS는 40년 역사 익스테리어 전문회사 LIME PLACE가 인허가 관련한 부분부터 토목, 조경까지 전반적인 부분을 직접 설계 시공한 복합문화공간이다. 심플하면서도 간결한 외관 디자인과 4,000여 평의 큰 규모로, 방문객들로 하여금 숲속에 온 듯한 느낌을 받을 수 있도록 설계되었다. 다양한 마감재와 시설문, 감성적인 식재로 편히 쉴 수 있는 공간을 마련해 편히 쉬다 갈 수 있는 곳이다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('한국민속촌', '경기도 용인시 기흥구 민속촌로 90 (보라동)', '한국민속촌은 오랜 시간을 거쳐 전승되어 온 우리 문화 속 생활풍속을 한데 모아 내외국인 관광객에게 우리의 전통문화를 소개하기 위해 1974년에 설립되었다. 높은 교육적 가치와 관광적 가치를 지닌 한국민속촌은 설립 이후부터 지금까지 생생한 문화체험과 아름다운 자연 속의 전통문화 관광지로서 사랑받고 있다. 웰컴 투 조선, 추억의 그때 그 놀이 등 전통을 재해석해 만들어진 다양한 테마와 콘셉트의 시즌 축제가 특별한 즐거움을 선사한다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('용담낚시터', '경기도 용인시 처인구 원삼면 원양로 382-2', '용담생태습지원 부근에 위치한 용담낚시터는 바닥(올림) 전용 낚시터이다. 경치가 좋고 꾸준한 낚시터 관리로 수질이 깨끗하기로 소문나 많은 낚시꾼들이 모여든다. 용담저수지는 1978년에 야산 계곡을 막아 만들어진 6만㎡(수면적 약 12만 평) 규모의 평지형 저수지로, 마을 이름을 따라 [사암지]라고도 불려서 사암지낚시터라고도 한다. 평균 1~4m의 수심으로 전역에 마름 수초가 밀생해 있다. 용담낚시터는 연안 접지좌대와 잔교좌대, 총 32개의 방갈로형 수상좌대 등 다양한 좌대 옵션을 보유하고 있으며 수상좌대는 1인용부터 3인용까지 선택할 수 있고, 무더운 여름 에어컨을 쐬며 낚시를 즐기는 일명 황제낚시가 가능하다. 또 200여 개의 연안 접지좌대는 정해진 규격의 낚시 텐트 및 파라솔 설치가 가능하다. 낚시터에는 토종 붕어 위주로 운영하나 자연적으로 서식하는 잡어도 함께 잡힌다.
매점에서 간단한 음료와 비품 정도만 판매하고 식당은 운영하지 않으며, 외부 식당에 연락하면 좌대와 노지 포인트로 배달해 준다. 용담낚시터를 주 무대로 활동하는 낚시 동호회 카페 [어락실]이 있고, 용담저수지 주변으로 태교둘레길과 용담생태습지원, 음식점과 카페들이 들어서 있다.
양지IC에서 차량으로 약 10분 소요된다. 인근에 에버랜드, 한국민속촌, 세계문화유산 수원화성과 융건릉, 덕평공룡수목원, 별빛정원우주, 한택식물원 등이 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('에버랜드', '경기도 용인시 처인구 포곡읍 에버랜드로 199 (포곡읍)', '1년 365일, 계절별 다채롭게 펼쳐지는 축제와 어트랙션, 동물, 식물 등 다양한 시설로 즐거운 휴식과 기쁨을 선사하는 테마파크이다. 5개 테마존의 40여 종의 최신 어트랙션은 짜릿한 스릴을 선사하며 특히 우든코스터 T Express는 롤러코스터 마니아들에게 사랑받고 있다. 파크 곳곳에서 펼쳐지는 다양한 무대공연, 멀티미디어 불꽃쇼 등 초대형 엔터테인먼트가 날마다 새로운 즐거움을 더하며, 아시아 동물원 최초로 AZA (미국 동물원 수족관협회) 인증을 받은 에버랜드 동물원 ‘주토피아’에서는 사파리월드, 로스트밸리 등 수준 높은 동물 생태 전시를 경험할 수 있다. 또한 40여 년간 한국의 꽃 축제와 정원 문화를 선도해 온 에버랜드에서 튤립, 장미 등 아름다운 테마정원과 오감만족의 전시, 체험도 만나볼 수 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('한택식물원', '경기도 용인시 처인구 백암면 한택로 2', '재단법인 ‘한택식물원’은 1979년 설립이래 20만평의 규모에 자생식물 2,400종과 7,300종의 외래식물 등 1만여 종, 총 730여만본의 식물을 보유한 국내 최대의 종합식물원이다. 다양한 국내외 식물종의 보유와 더불어 식물연구소를 통한 체계적인 연구활동, 국내외 식물원과의 상호교류, 현대화된 시설 등을 갖추고 있다. 또한, 환경부로부터 <희귀․멸종위기식물 서식지 외 보전기관> 지정을 받아 우리나리의 자생식물을 보전하고 자생지를 복원하는 사업을 계속적으로 추진해오고 있으며, 자연을 배울 수 있는 다양한 체험 및 전시 등을 진행하고 있다.
한택식물원은 자연생태원, 수생식물원, 월가든 암석원, 억새원 등 자연환경에 맞게 구성한 아름다운 정원과 다양한 식물품종을 전시한 원추리원, 비비추원, 아이리스원 등이 있으며, 어린왕자에서 볼 수 있었던 바오밥나무가 있는 호주온실과 남아프리카온실, 허브식충식물온실, 편안한 휴식과 여유를 느낄 수 있는 잔디화단, 쉼터 등 서른 여섯가지의 색다른 정원을 갖추고 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('써닝포인트CC', '경기도 용인시 처인구 백암면 고안로51번길 205', '골프는 사랑하는 모든 사람을 회원으로 하는 프리미엄 퍼블릭 골프장이다. 써닝포인트 Sunning Point라는 이름이 나타내듯이 사계절 언제나 따스한 햇살과 시원한 바람을 만끽하며 골프를 즐길 수 있다. 용인시 백암면의 1,322,314㎡(40만 평) 부지 위에, 18개 홀(전홀 라이트 설치)이 울창한 수목과 화사한 화초의 아름다움과 어우러져 각각의 개성을 뽐내며 남북으로 시원스럽게 펼쳐져 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('보정동카페거리', '경기도 용인시 기흥구 보정동', '경기도 용인시 기흥구 보정동에 자리 잡은 ‘보정동카페거리’는 사각형 형태의 주택가 골목을 따라 예쁜 카페들이 생겨나면서 인기를 얻고 있다. 보정동카페거리는 자연과 어우러진 골목에 외국의 자그마한 어느 마을에 온 듯 매우 독특하고 이국적인 모습이 인상적이다. 특색 있는 인테리어에 밝고 선명한 색의 벽과 창문에 귀여운 일러스트를 그려놓는 등 장식도 다양하다. 이 거리에서 오래된 북 카페 ‘에코의 서재’를 비롯해 새로운 예쁜 카페와 레스토랑, 옷가게 등 작지만 독창적인 분위기의 카페들이 끊임없이 생겨나고 있다. 거리에는 차도 다니지 않고 나무도 많아 아늑한 분위기의 카페에서 와플(Waffle)이나 크레페(Crepe) 등 브런치를 즐기면서 여유를 만끽할 수 있어 친구, 연인, 가족과 함께 산책이나 데이트를 즐기기에 좋다. 특히, 용인 단국대학교 죽전캠퍼스 인근에 위치한 죽전 카페거리는 ‘문화의 거리축제’와 같은 대학축제를 비롯해 졸업전시회와 각종 문화행사 등 문화예술 특화거리로도 조성하고 있다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('한터 조랑말 농장', '경기도 용인시 처인구 대대로 110 한터조랑말목장', '농촌학습체험장인 한터자랑말농장에서는 농작물을 직접 심어보고, 동물을 만져보고, 타보고, 또 흙을 밟아봄으로써 자연과 멀어져 가는 우리 아이들에게 자연의 소중함을 일깨워주고 꿈을 심어주는 체험학습 농장이다. 평일에는 유치원 및 초등학교 단체 전문 체험학습 농장으로 운영되며, 주말에는 가족나들이 체험농장으로 사랑을 받고 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('용인 곤충테마파크', '경기도 용인시 처인구 백암면 삼백로835번길 20-13', '용인곤충테마파크는 2012년 설립된 곳으로 사람과 곤충의 공존을 생각하 게하고, 귀한 생물자원으로서 곤충의 가치를 배운다. 우리가 몰랐던 ‘곤충에 대한 새로운 생각’ 다양한 곤충 전시와 흥미로운 체험 프로그램으로 자연과 친해질 수 있는 곳이다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('용인 대장금파크', '경기도 용인시 처인구 백암면 용천드라마길 25', '‘용인대장금파크’는 우리나라 최대 규모의 오픈 세트장이다. 꼼꼼한 고증을 통해 삼국시대에서 조선시대까지 시대별 거리와 집들을 재현하였다. 사극뿐 아니라 현대극, 영화, CF 촬영이 활발히 이루어지고 있으며 <주몽>, <이산>, <동이>, <역적>, <군주> 등 다수의 MBC 사극을 촬영 한 곳이기도 하다. 세트장 관람과 궁중의상 체험이 흥미로워 한류팬들의 발길이 이어지고 있다. 가장 인기가 많은 곳은 대장금 기념 세트장이다. 드라마 <대장금>의 주요 장면들을 재현해 놓은 곳으로 드라마 속 장면들을 떠올리며 기념사진을 찍기 좋다. 이곳에는 해를 품은 달 테마 카페가 있어 드라마 속 소품들로 꾸며진 인테리어와 다양한 음료, 간식도 즐길 수 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('용인어린이상상의숲', '경기도 용인시 처인구 동백죽전대로 61 (삼가동)', '요인시민체육공원 내에 위치하고 있는 용인어린이상상의숲은 세상의 모든 어린이들이 마음껏 문화예술로 상상하고 뛰어 놀 수 있는 어린이 문화공간이다. 1층에서는 어린이들의 생각을 마음껏 다양한 방식으로 확장할 수 있는 놀이터가 조성되어 있고, 지하 2층에서는 아이들의 생각에 깊이를 더해주는 예술 교육 프로그램들이 마련되어 있다.', '여행지', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('다이노스타 (용인)', '경기도 용인시 수지구 동천로 581', '다이노스타는 아이들이 좋아하는 공룡을 테마로 만든 테마파크이다.시설 곳곳에 전시되어 있는 공룡들로 아이들의 흥미와 호기심을 유발시키며 자연속에서 놀이를 즐길 수 있다. 다이노 어드벤쳐 다이노 포레스트로 구성된 놀이 시설 중 실외 놀이 시설이 모여있는 다이노 포레스트는 다이노 클라이밍, 다이노 네트, 다이노 골프 등 다른 시설에서 즐길 수 없는 다이나믹한 놀이 시설로 구성되어 있다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('더커피빌리지', '경기도 용인시 처인구 오산로 45-49', '더커피빌리지는 경기도 용인시 처인구 모현읍에 있는 프리미엄 대형 브런치 베이커리 카페이다. 커피와 다양한 베이커리를 비롯한 브런치, 스테이크 등 다양한 유기농 식사 메뉴도 있다. 이곳에선 이스트를 쓰지 않고 유기농 재료로 만든 천연 발효종 빵과 국내 유기농 인증을 통과한 커피만 엄선해 판매한다. 예쁜 정원을 갖추고 있으며 특히 2층엔 넓은 통창 뷰의 근사한 자리들이 즐비하다. 반려동물 동반도 가능하고 100대 이상 주차할 수 있는 넓은 주차장을 갖추고 있다. 각종 부대행사 및 클래식 공연, 그랜드 피아노를 이용한 발표회, 세미나, 스몰웨딩 등의 목적으로 대관도 할 수 있다.', '맛집', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('플라이스테이션', '경기도 용인시 처인구 포곡읍 성산로 521', '플라이스테이션에서는 누구나 쉽고 안전하게 실내스카이다이빙을 경험하면서 상상하지 못한 새로운 즐거움과 일상의 부담감과 중압감에서 벗어나 자유로운 순간을 선물 해준다. 몸에 아무런 장치 없이 전문코치와 1:1로 공중으로 떠오르며 온 몸으로 짜릿함을 느낄 수 있으며, 가족, 연인, 친구 모두 함께 즐기는 이색 레저 스포츠이다. 실내스카이다이빙은 윈드터널에서 최대 시속 360km로 즐기는 이색 레저 스포츠로 사람의 체격에 맞게 바람 속도를 조정하여 안전하게 플라잉이 가능하다.', '액티비티', 1);

INSERT INTO TB_TOUR (AC_NAME, AC_ADDRESS, TR_INFO, ACT_ID, FIELD) 
VALUES ('법륜사', '경기도 용인시 처인구 원삼면 농촌파크로 126', '법륜사는 관세음보살의 현몽으로 창건한 관음성지 발원기도 도량으로 비구니 사찰이다. 대한불교조계종 제7교구 본사인 수덕사의 말사이자 경기도 전통사찰로 지정되었다. 1996년 서울 삼각산 승가사 주지로 있던 비구니 상륜스님이 새벽 입선 정진 중 관세음보살을 현몽하고 그로부터 10년 뒤인 2005년 용인시 문수산 자락에 법륜사를 창건하였다. 지형이 연꽃이 아름답게 핀 곳에서 선인들이 고요히 명상에 잠겨있는 형국이라 하여 ‘연화 반지 선인 단좌형’이라고 한다.
사찰 건립 시 백두산 홍송과 금강송이 사용되었고 최고 품질의 화강암인 익산 황등석이 사용되었는데, 조금은 이색적으로 느낄 수 있는 화려한 외관과 웅장한 크기를 자랑하고 있어 눈길을 사로잡는다. 경내에는 대웅전을 중심으로 극락보전, 관음전, 조사전, 삼성각, 범종각, 용수각, 적묵당, 요사채, 연화지 등의 당우를 갖추었다. 특히 대웅전 본존불은 석굴암 부처의 세 배에 달하는 53톤 중량의 석가모니불로 좌우에는 33톤 규모의 문수보살과 보현보살상을 모시고 있는데 모두 석조로 조성하여 그 규모와 예술성이 뛰어나다.
법륜사는 휴식형, 체험형, 수행형, 어린이 겨울수련회 등 다양한 템플스테이 프로그램을 운영하고 있다. 또한 불교대학과 평온한 분위기 속에 차를 마실 수 있는 여여카페도 운영하고 있다.법륜사는 관세음보살의 현몽으로 창건한 관음성지 발원기도 도량으로 비구니 사찰이다. 대한불교조계종 제7교구 본사인 수덕사의 말사이자 경기도 전통사찰로 지정되었다. 1996년 서울 삼각산 승가사 주지로 있던 비구니 상륜스님이 새벽 입선 정진 중 관세음보살을 현몽하고 그로부터 10년 뒤인 2005년 용인시 문수산 자락에 법륜사를 창건하였다. 지형이 연꽃이 아름답게 핀 곳에서 선인들이 고요히 명상에 잠겨있는 형국이라 하여 ‘연화 반지 선인 단좌형’이라고 한다.
사찰 건립 시 백두산 홍송과 금강송이 사용되었고 최고 품질의 화강암인 익산 황등석이 사용되었는데, 조금은 이색적으로 느낄 수 있는 화려한 외관과 웅장한 크기를 자랑하고 있어 눈길을 사로잡는다. 경내에는 대웅전을 중심으로 극락보전, 관음전, 조사전, 삼성각, 범종각, 용수각, 적묵당, 요사채, 연화지 등의 당우를 갖추었다. 특히 대웅전 본존불은 석굴암 부처의 세 배에 달하는 53톤 중량의 석가모니불로 좌우에는 33톤 규모의 문수보살과 보현보살상을 모시고 있는데 모두 석조로 조성하여 그 규모와 예술성이 뛰어나다.
법륜사는 휴식형, 체험형, 수행형, 어린이 겨울수련회 등 다양한 템플스테이 프로그램을 운영하고 있다. 또한 불교대학과 평온한 분위기 속에 차를 마실 수 있는 여여카페도 운영하고 있다.', '여행지', 1);


INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('제로플 페스타', '쇼핑', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('2024 신사리 상권 릴레이 이벤트', '쇼핑', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('경복궁 별빛야행', '축제', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('창덕궁 달빛기행', '축제', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('한강 종이비행기 축제', '축제', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('아이아이 연남', '문화', '1,2');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('마곡안전체험관', '문화', '4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('롯데월드타워', '여행지', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('서울로 7017', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('서울식물원', '문화', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('서울색공원', '문화', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('남산공원', '여행지', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('남산서울타워', '여행지', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('서울역사박물관', '여행지', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('서대문형무소역사관', '여행지', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('리얼 이스케이프 첼린지', '액티비티', '2');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('풋볼팬타지움', '액티비티', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('smurf Maqic Forest', '액티비티', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('더켤려앤라운지', '맛집', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('코리코 카페', '맛집', '2');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('다올 숯불구이 명동점', '맛집', '2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('인천개항장 문화유산 여행', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('만수천 빛의거리', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('연수 능허대 문화축제', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('삼랑성역사문화축제', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('인천 독서대전', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('월미도테마파크', '액티비티', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('하늘정원', '문화', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('강화석 모도 미네랄스파', '힐링', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('전등사', '힐링', '1,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('강화루지', '액티비티', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('선재바다낚시공원', '액티비티', '1,2');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('술작가 양조장', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('파라다이스시티 원더박스', '액티비티', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('교동제비집', '문화', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('송도 센트럴파크', '문화', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('인천 팔미도 등대', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('영종도', '힐링', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('원적산공원 은행나무숲', '자연', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('차이나타운', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('동양염전베이커리카페', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('산동만두 공갈빵', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('광주시 남한산성문화제', '축제', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('허난설헌문화제', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('율봄식물원 봉선화 시즌', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('율봄식물원 토마토 시즌', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('화담숲 여름 수국 축제', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('스코그', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('화담숲', '자연', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('율봄식물원 봉선화 시즌', '문화', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('낙선재', '맛집', '2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('남한산성도립공원', '자연', '2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('이배재제빵소', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('중대물빛공원', '문화', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('양벌낚시터', '액티비티', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('곤지암리조트', '액티비티', '2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('마당', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('경기광주 한옥마을', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('수어장대', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('경기도자박물관', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('일본군''위안부''역사관', '역사', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('곤지암생활체육공원', '액티비티', '2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('서핑라이더 분당점', '액티비티', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('팀업캠퍼스', '액티비티', '2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('한국민속촌 살귀옥, A Haunted Prison', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('한국민속촌 조선살인수사', '축제', '2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('게임문화축제', '축제', '1,2,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('용인사이버과학축제', '축제', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('포은문화제', '축제', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('그린웨일', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('라임그라스', '문화', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('한국민속촌', '문화', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('용담낚시터', '액티비티', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('에버랜드', '액티비티', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('한택식물원', '자연', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('써닝포인트CC', '액티비티', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('보정동카페거리', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('한터 조랑말 농장', '자연', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('용인 곤충테마파크', '문화', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('용인 대장금파크', '문화', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('용인어린이상상의숲', '문화', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('다이노스타 (용인)', '액티비티', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('더커피빌리지', '맛집', '1,2,4,5');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('플라이스테이션', '액티비티', '1,2,4');

INSERT INTO TB_CATEGORY (AC_NAME, CATEGORY, HEADCOUNT) 
VALUES ('법륜사', '자연', '1,2,4');

